console.log(`
░█▀▀█ █▀▀ █▀▀█ █▀▀█ █▀▀█ ▀▀█▀▀ 　 ░█▀▀█ █▀▀█ █▀▀█ █▀▀▄ 
░█▄▄▀ █▀▀ █──█ █──█ █▄▄▀ ──█── 　 ░█─── █▄▄█ █▄▄▀ █──█ 
░█─░█ ▀▀▀ █▀▀▀ ▀▀▀▀ ▀─▀▀ ──▀── 　 ░█▄▄█ ▀──▀ ▀─▀▀ ▀▀▀─`);

console.log("                    " + `𝑵𝒆𝒉𝒂 𝑺𝒊𝒏𝒈𝒉`);
console.log("                    " + `𝑴𝒂𝒔𝒂𝒊 𝑺𝒄𝒉𝒐𝒐𝒍`);
console.log("                    " + `𝑨 𝑮𝒓𝒂𝒅𝒆`);
console.log("                    " + `𝑪 𝑺𝒆𝒄𝒕𝒊𝒐𝒏`);
console.log("                    " + `𝒇𝒘25_310`);
console.log("        " + `𝑴𝒂𝒓𝒌𝒔(𝑷𝒉𝒚)             79`);
console.log("        " + `𝑴𝒂𝒓𝒌𝒔(𝑪𝒉𝒆)             83`);
console.log("        " + `𝑴𝒂𝒓𝒌𝒔(𝑴𝒂𝒕𝒉𝒔)           98`);
